<?php 
include 'template/head.php';
include 'template/header_guest.php';
include 'template/header.php';
?>

<div class="container">
<div class="row">
<div class="col-12" style="background: #F0F1F3;">
<label id="o_proect">О проекте</label> <br>
<label id="ktom">Кто мы такие</label> <br> <br>
<p id="opis">С другой стороны дальнейшее развитие различных форм деятельности требуют определения и уточнения системы обучения кадров, соответствует <br> насущным потребностям. 
  Разнообразный и богатый опыт укрепление и развитие структуры позволяет оценить значение существенных финансовых и <br> административных условий. 
  Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности влечет за собой <br> процесс внедрения и модернизации существенных финансовых
   и административных условий. Значимость этих проблем настолько очевидна, что <br> реализация намеченных плановых заданий в значительной 
  степени обуславливает создание направлений прогрессивного развития. Таким образом <br> начало повседневной работы по формированию позиции играет
   важную роль в формировании позиций, занимаемых участниками в отношении <br> поставленных задач. Не следует, однако забывать, 
  что реализация намеченных плановых заданий требуют определения и уточнения позиций, <br> занимаемых участниками в отношении поставленных задач.</p> <br>
  
  <p id="opis">С другой стороны дальнейшее развитие различных форм деятельности требуют определения и уточнения системы обучения кадров, соответствует <br> насущным потребностям. 
  Разнообразный и богатый опыт укрепление и развитие структуры позволяет оценить значение существенных финансовых и <br> административных условий. 
  Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности влечет за собой <br> процесс внедрения и модернизации существенных финансовых
   и административных условий. Значимость этих проблем настолько очевидна, что <br> реализация намеченных плановых заданий в значительной 
  степени обуславливает создание направлений прогрессивного развития. Таким образом <br> начало повседневной работы по формированию позиции играет
   важную роль в формировании позиций, занимаемых участниками в отношении <br> поставленных задач. Не следует, однако забывать, 
  что реализация намеченных плановых заданий требуют определения и уточнения позиций, <br> занимаемых участниками в отношении поставленных задач.</p> <br>
  
  <p id="opis">С другой стороны дальнейшее развитие различных форм деятельности требуют определения и уточнения системы обучения кадров, соответствует <br> насущным потребностям. 
  Разнообразный и богатый опыт укрепление и развитие структуры позволяет оценить значение существенных финансовых и <br> административных условий. 
  Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности влечет за собой <br> процесс внедрения и модернизации существенных финансовых
   и административных условий. Значимость этих проблем настолько очевидна, что <br> реализация намеченных плановых заданий в значительной 
  степени обуславливает создание направлений прогрессивного развития. Таким образом <br> начало повседневной работы по формированию позиции играет
   важную роль в формировании позиций, занимаемых участниками в отношении <br> поставленных задач. Не следует, однако забывать, 
  что реализация намеченных плановых заданий требуют определения и уточнения позиций, <br> занимаемых участниками в отношении поставленных задач.</p> <br>
  <br><br><br>
</div>

</div></div> 
<div class="container">
  <div class="row" id="cont">
  <div class="col-12">
  <p id="text8">Как это работает?</p>
  </div>  
    <div class="col-md-auto">
      <div style="width: 55.7px;
height: 55.7px;
left: 161.5px;
top: 1413.78px;

opacity: 0.1;
/* bl */

border: 2px solid #AFC0D7;
box-sizing: border-box;
border-radius: 5px;
transform: matrix(0.71, -0.71, -0.71, -0.71, 0, 0);">
      </div>
      <div style="width: 68.59px;
height: 68.59px;
left: 161.5px;
top: 1461.39px;

/* bl */

background: #AFC0D7;
opacity: 0.1;
/* bl */

border: 1px solid #1F2122;
box-sizing: border-box;
border-radius: 5px;
transform: matrix(0.71, -0.71, -0.71, -0.71, 0, 0);"></div>
      <p id="text9">1</p>
      <p id="text10">Стань</p>
      <P id="text11">«НОВИЧКОМ»</P>
      <P id="text12">Зарегистрируйтесь на платформе. <br>
Получите бесплатное видео, <br> возможность приобретать <br> сопутствующие товары, а также <br> доступ к закрытому форуму среди <br> «новичков»</P>
<button type="button" id="but2">РЕГИСТРАЦИЯ </button>    
    </div>
    <div class="col-md-auto">
      <div style="width: 55.7px;
height: 55.7px;
left: 161.5px;
top: 1413.78px;

opacity: 0.1;
/* bl */

border: 2px solid #AFC0D7;
box-sizing: border-box;
border-radius: 5px;
transform: matrix(0.71, -0.71, -0.71, -0.71, 0, 0);">
      </div>
      <div style="width: 68.59px;
height: 68.59px;
left: 161.5px;
top: 1461.39px;

/* bl */

background: #AFC0D7;
opacity: 0.1;
/* bl */

border: 1px solid #1F2122;
box-sizing: border-box;
border-radius: 5px;
transform: matrix(0.71, -0.71, -0.71, -0.71, 0, 0);"></div>
      <p id="text9">2</p>
      <p id="text10">Перейди на</p>
      <P id="text11">уровень "МАСТЕР"</P>
      <P id="text12">Приобретите один курс. <br> Например, новичкам подойдёт <br> курс «Серебрение». <br>
Получите сопровождение <br> и поддержку, доступ к закрытому форуму среди «МАСТЕРОВ».</P>
<button type="button" id="but3">КУПИТЬ КУРС </button>    
    </div>
    <div class="col-md-auto">
      
    <div style="width: 55.7px;
height: 55.7px;
left: 161.5px;
top: 1413.78px;

opacity: 0.1;
/* bl */

border: 2px solid #AFC0D7;
box-sizing: border-box;
border-radius: 5px;
transform: matrix(0.71, -0.71, -0.71, -0.71, 0, 0);">
      </div>
      <div style="width: 68.59px;
height: 68.59px;
left: 161.5px;
top: 1461.39px;

/* bl */

background: #AFC0D7;
opacity: 0.1;
/* bl */

border: 1px solid #1F2122;
box-sizing: border-box;
border-radius: 5px;
transform: matrix(0.71, -0.71, -0.71, -0.71, 0, 0);"></div>
      <p id="text9">3</p>
      <p id="text10">Перейди на</p>
      <P id="text11">уровень "VIP"</P>
      <P id="text12">Приобретите весь пакет курсов. <br> Он стоит дешевле, чем покупать <br> курсы в отдельности. 
       <br> Получите доступ к базе <br> сотрудников и ко всем форумам.</P>
<button type="button" id="but3">КУПИТЬ КУРС </button>    
</div> </div>

    <div class="col-12" style="background: #F0F1F3;">
<br><br><br>
<label id="ktom">Что можно делать в союзе?</label> <br> <br>
<p id="opis">С другой стороны дальнейшее развитие различных форм деятельности требуют определения и уточнения системы обучения кадров, соответствует <br> насущным потребностям. 
  Разнообразный и богатый опыт укрепление и развитие структуры позволяет оценить значение существенных финансовых и <br> административных условий. 
  Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности влечет за собой <br> процесс внедрения и модернизации существенных финансовых
   и административных условий. Значимость этих проблем настолько очевидна, что <br> реализация намеченных плановых заданий в значительной 
  степени обуславливает создание направлений прогрессивного развития. Таким образом <br> начало повседневной работы по формированию позиции играет
   важную роль в формировании позиций, занимаемых участниками в отношении <br> поставленных задач. Не следует, однако забывать, 
  что реализация намеченных плановых заданий требуют определения и уточнения позиций, <br> занимаемых участниками в отношении поставленных задач.</p> <br>
   <br>
  <br><br><br>
</div>

<div class="col-12">
<br><br><br>
<label id="ktom">Что нельзя делать в союзе?</label> <br> <br>
<p id="opis">С другой стороны дальнейшее развитие различных форм деятельности требуют определения и уточнения системы обучения кадров, соответствует <br> насущным потребностям. 
  Разнообразный и богатый опыт укрепление и развитие структуры позволяет оценить значение существенных финансовых и <br> административных условий. 
  Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности влечет за собой <br> процесс внедрения и модернизации существенных финансовых
   и административных условий. Значимость этих проблем настолько очевидна, что <br> реализация намеченных плановых заданий в значительной 
  степени обуславливает создание направлений прогрессивного развития. Таким образом <br> начало повседневной работы по формированию позиции играет
   важную роль в формировании позиций, занимаемых участниками в отношении <br> поставленных задач. Не следует, однако забывать, 
  что реализация намеченных плановых заданий требуют определения и уточнения позиций, <br> занимаемых участниками в отношении поставленных задач.</p> <br>
   <br>
  <br><br><br>
</div>
</div>
</div>

<?php include 'template/footer.php' ?>